#X-Generator: crowdin.com
header.singleUpload=\u041f\u0440\u0438\u043a\u0430\u0447\u0438 \u0434\u0430\u0442\u043e\u0442\u0435\u043a\u0430
header.multiUpload=\u041f\u0440\u0438\u043a\u0430\u0447\u0438 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430(\u0438)
header.singleUpdate=\u0410\u0436\u0443\u0440\u0438\u0440\u0430\u0458 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430

label.browse=\u041e\u0431\u0435\u043b\u0435\u0436\u0438 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442(\u0438) \u0437\u0430 \u043f\u0440\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u045a\u0435
label.multiUploadTip=\u041a\u043e\u0440\u0438\u0441\u0442\u0438 CTRL \u0438\u043b\u0438 SHIFT \u0437\u0430 \u0434\u0430 \u043e\u0431\u0435\u043b\u0435\u0436\u0438\u0448 \u043f\u043e\u0432\u0435\u045c\u0435 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438
label.singleUpdateTip=\u041a\u043b\u0438\u043a\u043d\u0438 \u043d\u0430 \u0438\u043a\u043e\u043d\u0430\u0442\u0430 \u0437\u0430 \u0434\u0430 \u0458\u0430 \u043f\u0440\u0438\u043a\u0430\u0447\u0438\u0448 \u043d\u043e\u0432\u0430\u0442\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 {0}
label.noFiles=\u041d\u0435\u043c\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u0438 \u0437\u0430 \u043f\u0440\u0438\u043a\u0430\u0437, \u043a\u043b\u0438\u043a\u043d\u0438 \u043d\u0430 \u0438\u043a\u043e\u043d\u0430\u0442\u0430 \u0437\u0430 \u0434\u0430 \u043e\u0431\u0435\u043b\u0435\u0436\u0438\u0448 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442(\u0438) \u0437\u0430 \u043f\u0440\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u045a\u0435
label.noFlash=\u041f\u043e\u0442\u0440\u0435\u0431\u0435\u043d \u0435 Flash Player \u0432\u0435\u0440\u0437\u0438\u0458\u0430 9.0.45 \u0437\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u0458\u0430 \u043a\u043e\u0440\u0438\u0441\u0442\u0438\u0448 \u043e\u0432\u0430\u0430 \u043a\u043e\u043c\u043f\u043e\u043d\u0435\u043d\u0442\u0430. \u041c\u043e\u0436\u0435\u0448 \u0434\u0430 \u0458\u0430 \u043f\u0440\u0435\u0437\u0435\u043c\u0435\u0448 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0430\u0442\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u043d\u0430 Flash Player \u043e\u0434 \n<a href\="http\://www.adobe.com/go/getflashplayer">Adobe Flash Player Download Center</a>.
label.success=\u0423\u0441\u043f\u0435\u0445
label.failure=\u041d\u0435\u0443\u0441\u043f\u0435\u0445
label.failure.413=\u041d\u0435\u0443\u0441\u043f\u0435\u0445\: \u041d\u0430\u0434\u043c\u0438\u043d\u0430\u0442\u0430 \u043a\u0432\u043e\u0442\u0430
label.illegalChars=\u041d\u0435\u0443\u0441\u043f\u0435\u0445\: \u0418\u043c\u0435\u0442\u043e \u043d\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0442 \u0441\u043e\u0434\u0440\u0436\u0438 \u043d\u0435\u043b\u0435\u0433\u0430\u043b\u043d\u0438 \u043a\u0430\u0440\u0430\u043a\u0442\u0435\u0440\u0438
button.upload=\u041f\u0440\u0438\u043a\u0430\u0447\u0438 \u0414\u0430\u0442\u043e\u0442\u0435\u043a\u0430(\u0438)
label.uploadStatus=\u0421\u0442\u0430\u0442\u0443\u0441\: {0}/{1} \u043f\u0440\u0438\u043a\u0430\u0447\u0435\u043d\u043e ({2} \u043d\u0435\u0443\u0441\u043f\u0435\u0448\u043d\u043e)
message.cancelStatus=\u041f\u0440\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u045a\u0435\u0442\u043e \u0435 \u043e\u0442\u043a\u0430\u0436\u0430\u043d\u043e; {0} \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442(\u0438) \u043f\u0440\u0438\u043a\u0430\u0447\u0435\u043d\u0438
message.zeroByteFileSelected=\u0413\u043e \u043e\u0434\u0431\u0440\u0430 \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442\u043e\u0442 {0}, \u043a\u043e\u0458 \u0435 0 \u0431\u0430\u0458\u0442\u0438 \u043f\u043e \u0433\u043e\u043b\u0435\u043c\u0438\u043d\u0430 \u0438 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043f\u0440\u0438\u043a\u0430\u0447\u0438.
message.flashError.title=\u0413\u0440\u0435\u0448\u043a\u0430
message.flashError.message=\u041f\u0440\u0435\u043b\u0438\u0441\u0442\u0443\u0432\u0430\u0447\u043e\u0442 \u043d\u0435 \u043c\u043e\u0436\u0435 \u0434\u0430 \u043a\u043e\u043c\u0443\u043d\u0438\u0446\u0438\u0440\u0430 \u0441\u043e Flash \u043f\u0440\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u0447\u043e\u0442. \u041c\u043e\u0436\u0435 \u0434\u0430 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0448 \u0434\u0430 \u043f\u0440\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u0448 \u0435\u0434\u0435\u043d \u043f\u043e \u0435\u0434\u0435\u043d \u0434\u043e\u043a\u0443\u043c\u0435\u043d\u0442, \u0438\u043b\u0438 \u0434\u0430 \u0458\u0430 \u043e\u0441\u0432\u0435\u0436\u0438\u0448 \u0441\u0442\u0440\u0430\u043d\u0430\u0442\u0430 \u0438 \u0434\u0430 \u0433\u043e \u0440\u0435\u0441\u0442\u0430\u0440\u0442\u0438\u0440\u0430\u0448 Flash \u043f\u0440\u0438\u043a\u0430\u0447\u0443\u0432\u0430\u0447\u043e\u0442.

section.version=\u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0437\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430\u0442\u0430
label.version=\u041e\u0432\u0430\u0430 \u0432\u0435\u0440\u0437\u0438\u0458\u0430 \u0438\u043c\u0430\:
label.minorVersion=\u043c\u0430\u043b\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438
label.majorVersion=\u0433\u043e\u043b\u0435\u043c\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438
label.minorVersion.more=\u043c\u0430\u043b\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 ({0})
label.majorVersion.more=\u0433\u043e\u043b\u0435\u043c\u0438 \u043f\u0440\u043e\u043c\u0435\u043d\u0438 ({0})
label.comments=\u041a\u043e\u043c\u0435\u043d\u0442\u0430\u0440\u0438

type.cm_content=\u0421\u043e\u0434\u0440\u0436\u0438\u043d\u0430

